



<?php include 'inc/header.php';?>

<body>
 <?php include 'inc/menu.php';?>  



        <section class="main_service animated slideInUp">
            <div class="sec">
              





<div id="admission"> 
    <h2> Admissions </h2>
  <div id="admission2">  
    <div id="admission21" data-aos="fade-right">
      <h1> ভর্তির যোগ্যতা </h1>
      <p> ২০১৪ থেকে ২০১৮ সাল পর্যন্ত দেশের সকল শিক্ষাবোর্ড এবং বাংলাদেশ উন্মুক্ত বিশ্ববিদ্যালয়ের অধিনে অনুষ্ঠিত এসএসসি/দাখিল/এসএসসি(ভোকেশনাল)/দাখিল(ভোকেশনাল)/সমমানের পরিক্ষায় ন্যূনতম জিপিএ-২.০০ প্রাপ্ত।</p>
    </div>
    <div id="admission21" data-aos="fade-left">
      <h1> ভর্তির সময়সীমা</h1>
      <p> প্রতি বছর এসএসসি বা সমমানের পরিক্ষার ফল প্রকাশের পর হতে কারিগরি শিক্ষা কর্তৃক নির্ধারিত সময় পর্যন্ত। </p>
    </div>
    <div id="admission21" data-aos="fade-right">
      <h1> ভর্তির জন্য আবেদন</h1>
      <p>প্রতিষ্ঠানের নির্ধারিত ফরমে পাসপোর্ট সাইজের ২ কপি ছবি, এসএসসি বা সমমান পাশের মূল নম্বরপত্র, স্কুলের প্রধান শিক্ষক কর্তৃক প্রদত্ত প্রশংসাপত্র সহ আবেদন করতে হবে।</p>
    </div>
    <div id="admission21" data-aos="fade-left">
      <h1> হোস্টেল সুবিধা</h1>
      <p> নিজস্ব তত্ত্বাবধানে ছাত্র-ছাত্রিদের জন্য হোস্টেল সুবিধা আছে । হোস্টেল সিট রেন্ট প্রতিমাসে ৬০০/- টাকা হতে ৮০০/- টাকা ।</p>
    </div>
    <div id="admission21" data-aos="fade-right">
      <h1> চাকুরীর সুযোগ </h1>
      <p> অত্র প্রতিষ্ঠান হতে ৪ বছর মেয়াদী ডিপ্লোমা কোর্স সমাপনান্তে দেশে বিদেশে টেক্সটাইল মিল, গার্মেন্টস ফ্যাক্টরী , জুট মিল , ডাইং কারখানা , প্রিন্টিং মিল, ওয়য়াশিংপ্লান্ট, টেকনিকাল ও ভোকেশনাল শিক্ষা প্রতিষ্ঠানে চাকুরির সুযোগ ও বিভিন্ন অফিসে বা ওয়ার্কসপে মর্যাদা সম্পন্ন (উপ-সহকারী প্রকশলী) চাকুরীর সুযোগ রয়েছে ।</p>
    </div>
  </div>

 <div id="admission3" data-aos="fade-up">
     <a href="ragistration.php"> Ragistration Here </a> 
 </div>

</div>


                                
     </div>
 </section>




<?php include 'inc/footer.php';?>

</body>